Repository: elly-codes/jorts
Catalog: po/*.po
Languages: da, pl, uk, vi

source: Click to edit the title
da: Klik for at redigere titlen
pl: Kliknij, aby edytowa tytu
uk: Натисніть, щоб змінити назву
vi: Nhấp để chỉnh sửa tiêu đề

source: New sticky note
da: Ny sticky note
pl: Nowa karteczka samoprzylepna
uk: Нова наліпка
vi: Giấy ghi chú mới

source: Delete sticky note
da: Slet klistermærke
pl: Usu karteczk samoprzylepn
uk: Видалити наліпку
vi: Xóa giấy ghi chú

source: Toggle list
vi: Bật/tắt danh sách

source: Insert emoji
da: Indsæt emoji
pl: Wstaw emoji
uk: Вставте емодзі
vi: Chèn biểu tượng cảm xúc

source: Preferences for this sticky note
da: Indstillinger for denne huskeseddel
pl: Preferencje dla tej karteczki samoprzylepnej
uk: Уподобання для цієї наліпки
vi: Tùy chỉnh cho giấy ghi chú này

source: Default
vi: Mặc định

source: Use default text font
vi: Sử dụng phông chữ văn bản mặc định

source: Monospace
uk: Монопростір
vi: Không gian đơn

source: Use monospaced font
vi: Sử dụng phông chữ đơn cách

source: Zoom out
da: Zoom ud
pl: Powikszenie
uk: Зменшити
vi: Thu nhỏ

source: Default zoom level
da: Standard zoomniveau
pl: Domylny poziom powikszenia
uk: Рівень масштабування за замовчуванням
vi: Mức phóng mặc định

source: Zoom in
da: Zoom ind
pl: Powikszenie
uk: Збільшити
vi: Phóng to

source: Blueberry
da: Blåbær
pl: Jagoda
uk: Чорниця.
vi: Việt quất

source: Mint
da: Mynte
pl: Mita
uk: М'ята
vi: Bạc hà

source: Lime
da: Kalk
pl: Limonka
uk: Вапно.
vi: Chanh xanh

source: Banana
da: Banan
pl: Banan
uk: Банан.
vi: Chuối

source: Orange
pl: Pomaraczowy
uk: Помаранчевий
vi: Quả cam

source: Strawberry
da: Jordbær
pl: Truskawka
uk: Полуничка.
vi: Quả dâu

source: Bubblegum
uk: Жуйка
vi: Kẹo cao su

source: Grape
da: Drue
pl: Winogrono
uk: Виноград.
vi: Quả nho

source: Cocoa
da: Kakao
pl: Kakao
uk: Какао
vi: Ca cao

source: Slate
da: Skifer
pl: upek
uk: Сланці
vi: Đá phiến

source: No preference, random each time
vi: Không ưu tiên, ngẫu nhiên mỗi lần

source: All my very best friends
da: Alle mine allerbedste venner
pl: Wszyscy moi najlepsi przyjaciele
uk: Всі мої найкращі друзі
vi: Tất cả những người bạn thân nhất của tôi

source: My super good secret recipe
da: Min supergode hemmelige opskrift
pl: Mój super dobry sekretny przepis
uk: Мій супер смачний секретний рецепт
vi: Công thức bí mật siêu hay của tôi

source: My todo list
da: Min todo-liste
pl: Moja lista rzeczy do zrobienia
uk: Мій список справ
vi: Danh sách việc cần làm của tôi

source: Super secret to not tell anyone
da: Superhemmelighed, som du ikke må fortælle nogen
pl: Super sekret, o którym nikomu nie należy mówi
uk: Суперсекрет, який нікому не можна розголошувати
vi: Siêu bí mật không nói cho ai biết

source: My grocery list
da: Min indkøbsliste
pl: Moja lista zakupów
uk: Мій список продуктів
vi: Danh sách tạp hóa của tôi

source: Random shower thoughts
da: Tilfældige tanker om brusebad
pl: Przypadkowe przemylenia pod prysznicem
uk: Випадкові думки в душі
vi: Những suy nghĩ tắm ngẫu nhiên

source: My fav fanfics
da: Mine favorit-fanfics
pl: Moje ulubione fanfiki
uk: Мої улюблені фанфіки
vi: Những fanfic yêu thích của tôi

source: My fav dinosaurs
da: Mine yndlingsdinosaurer
pl: Moje ulubione dinozaury
uk: Мої улюблені динозаври
vi: Những con khủng long yêu thích của tôi

source: My evil mastermind plan
da: Min onde mastermind-plan
pl: Mój szataski plan
uk: Мій злий план
vi: Kế hoạch độc ác của tôi

source: What made me smile today
da: Hvad fik mig til at smile i dag
pl: Co sprawio, że si dzi umiechnem
uk: Що змусило мене посміхнутися сьогодні
vi: Điều khiến tôi cười hôm nay

source: Hello world!
da: Hej verden!
pl: Witaj wiecie!
uk: Привіт, світе!
vi: Xin chào thế giới!

source: New sticky, new me
da: Nyt klistermærke, ny mig
pl: Nowy sticky, nowy ja
uk: Новий липкий, новий я
vi: Dính mới, tôi mới

source: Hidden pirate treasure
da: Skjult piratskat
pl: Ukryty piracki skarb
uk: Захований піратський скарб
vi: Kho báu cướp biển Ẩn

source: To not forget, ever
da: For ikke at glemme, nogensinde
pl: Aby nigdy nie zapomnie
uk: Щоб ніколи не забути
vi: Để không bao giờ quên

source: Dear Diary,
da: Kære dagbog,
pl: Drogi pamitniku,
uk: Дорогий щоденнику,
vi: Nhật ký thân mến,

source: Have a nice day! :)
da: Hav en god dag! :)
pl: Miego dnia! :)
uk: Гарного вам дня! :)
vi: Chúc một ngày tốt lành! :)

source: My meds schedule
da: Min medicinplan
pl: Mój harmonogram przyjmowania leków
uk: Мій графік прийому ліків
vi: Lịch uống thuốc của tôi

source: Household chores
da: Huslige pligter
pl: Obowizki domowe
uk: Домашні справи
vi: Việc nhà

source: Ode to my cat
da: Ode til min kat
pl: Oda do mojego kota
uk: Ода моєму коту
vi: Ode cho con mèo của tôi

source: My dogs favourite toys
da: Mine hundes yndlingslegetøj
pl: Ulubione zabawki moich psów
uk: Улюблені іграшки моїх собак
vi: Đồ chơi yêu thích của con chó của tôi

source: How cool my birds are
da: Hvor seje mine fugle er
pl: Jak fajne s moje ptaki
uk: Які круті мої пташки
vi: Những chú chim của tôi tuyệt vời làm sao

source: Suspects in the Last Cookie affair
da: Mistænkte i sagen om den sidste cookie
pl: Podejrzani w aferze Last Cookie
uk: Підозрювані у справі "Останнього печива
vi: Nghi phạm trong vụ Bánh quy cuối cùng

source: Words my parrots know
da: Ord, som mine papegøjer kender
pl: Sowa, które znaj moje papugi
uk: Слова, які знають мої папуги
vi: Những từ mà vẹt của tôi biết

source: Cool and funny compliments to give out
da: Seje og sjove komplimenter at give
pl: Fajne i zabawne komplementy do rozdania
uk: Прикольні та смішні компліменти для роздачі
vi: Những lời khen thú vị và hài hước để đưa ra

source: Ok, listen here,
da: Okay, hør her,
pl: Ok, posuchaj tutaj,
uk: Гаразд, слухай сюди,
vi: Ok, nghe đây,

source: My dream Pokemon team
da: Mit drømme-Pokemon-hold
pl: Moja wymarzona drużyna Pokemon
uk: Команда покемонів моєї мрії
vi: Đội Pokemon mơ ước của tôi

source: My little notes
da: Mine små noter
pl: Moje mae notatki
uk: Мої маленькі нотатки.
vi: Những ghi chú nhỏ của tôi

source: Surprise gift list
da: Overraskende gaveliste
pl: Lista prezentów niespodzianek
uk: Список подарунків-сюрпризів
vi: Danh sách quà tặng bất ngờ

source: Brainstorming notes
da: Noter til brainstorming
pl: Notatki z burzy mózgów
uk: Нотатки для мозкового штурму
vi: Ghi chú động não

source: To bring to the party
da: At tage med til festen
pl: Do zabrania na imprez
uk: Принести на вечірку
vi: Để mang đến bữa tiệc

source: My amazing mixtape
da: Mit fantastiske mixtape
pl: Mój niesamowity mixtape
uk: Мій дивовижний мікстейп
vi: Mixtape tuyệt vời của tôi

source: Napkin scribblys
da: Servietskriblerier
pl: Serwetki w kratk
uk: Каракулі на серветках
vi: Những nét vẽ nguệch ngoạc trên khăn ăn

source: My fav songs to sing along
da: Mine yndlingssange til at synge med på
pl: Moje ulubione piosenki do piewania
uk: Мої улюблені пісні для підспівування
vi: Những bài hát yêu thích của tôi để hát theo

source: When to water which plant
da: Hvornår skal hvilken plante vandes?
pl: Kiedy podlewa jak rolin
uk: Коли поливати яку рослину
vi: Khi nào tưới cây nào

source: Top 10 anime betrayals
da: Top 10 over forræderi i anime
pl: Top 10 zdrad w anime
uk: Топ-10 аніме-зрад
vi: Top 10 anime phản bội hay nhất

source: Amazing ascii art!
da: Fantastisk ascii-kunst!
pl: Niesamowita grafika ascii!
uk: Дивовижне мистецтво сходження!
vi: Nghệ thuật ascii tuyệt vời!

source: For the barbecue
da: Til grillen
pl: Na grilla
uk: Для барбекю
vi: Đối với món nướng

source: My favourite bands
vi: Ban nhạc yêu thích của tôi

source: Best ingredients for salad
da: De bedste ingredienser til salat
pl: Najlepsze skadniki saatki
uk: Найкращі інгредієнти для салату
vi: Nguyên liệu tốt nhất cho món salad

source: Books to read
da: Bøger at læse
pl: Ksiżki do przeczytania
uk: Книги для читання
vi: Sách để đọc

source: Places to visit
da: Steder at besøge
pl: Miejsca do odwiedzenia
uk: Місця, які варто відвідати
vi: Địa điểm tham quan

source: Hobbies to try out
da: Hobbyer at prøve af
pl: Hobby do wypróbowania
uk: Захоплення, які варто спробувати
vi: Sở thích để thử

source: Who would win against Goku
da: Hvem ville vinde over Goku?
pl: Kto wygraby z Goku?
uk: Хто переможе Гоку
vi: Ai sẽ thắng Goku

source: To plant in the garden
da: At plante i haven
pl: Do sadzenia w ogrodzie
uk: Для посадки в саду
vi: Để trồng trong vườn

source: Meals this week
da: Måltider i denne uge
pl: Posiki w tym tygodniu
uk: Харчування на цьому тижні
vi: Bữa ăn tuần này

source: Everyone's pizza order
da: Alles pizzabestilling
pl: Wszyscy zamawiaj pizz
uk: Замовлення піци для всіх
vi: Đơn đặt hàng pizza của mọi người

source: Today selfcare to do
da: I dag skal du lave selvpleje
pl: Dzisiejsza samoopieka do zrobienia
uk: Сьогодні догляд за собою
vi: Danh sách tự chăm sóc bản thân của hôm nay

source: Important affirmations to remember
da: Vigtige bekræftelser at huske
pl: Ważne afirmacje do zapamitania
uk: Важливі афірмації, які варто запам'ятати
vi: Những khẳng định quan trọng cần nhớ

source: The coolest linux apps
da: De fedeste linux-apps
pl: Najfajniejsze aplikacje linuksowe
uk: Найкрутіші програми для linux
vi: Các ứng dụng linux thú vị nhất

source: My favourite dishes
vi: Món ăn yêu thích của tôi

source: My funniest jokes
da: Mine sjoveste vittigheder
pl: Moje najmieszniejsze żarty
uk: Мої найсмішніші жарти
vi: Những câu chuyện cười hài hước nhất của tôi

source: The perfect breakfast has...
da: Den perfekte morgenmad har...
pl: Idealne niadanie ma...
uk: Ідеальний сніданок має...
vi: Bữa sáng hoàn hảo có...

source: 🔥WOW Congratulations!🔥
da: 🔥WOW Tillykke! 🔥
uk: Ого, вітаю!
vi: 🔥WOW Xin chúc mừng!🔥

source: You have found the Golden Sticky Note! CRAZY BUT TRU: This message appears once in a thousand times! Nobody will believe you hehehe ;) I hope my little app brings you a lot of joy Have a great day!🎇
da: Du har fundet den gyldne sticky note! CRAZY BUT TRU: Denne besked dukker op én gang ud af tusind! Ingen vil tro på dig hehehe ;) Jeg håber, at min lille app bringer dig en masse glæde Hav en god dag!🎇
uk: Ви знайшли Золотий стікер! Божевільно, але факт: це повідомлення з'являється один раз на тисячу разів! Ніхто вам не повірить, хе-хе ;) Сподіваюся, мій маленький додаток принесе вам багато радості Гарного дня! 🎇
vi: Bạn đã tìm thấy Giấy ghi chú bằng vàng! ĐIÊN RỒ NHƯNG THẬT: tin nhắn này xuất hiện một ngàn lần! Sẽ không ai tin bạn đâu hehehe ;) Tôi hy vọng ứng dụng nhỏ của tôi mang lại cho bạn nhiều niềm vui Chúc một ngày tốt lành!🎇

source: Remove Jorts from system autostart
da: Fjern Jorts fra systemets autostart
pl: Usu Jorts z autostartu systemu
uk: Видалити Jorts з автозапуску системи
vi: Xóa Jorts khỏi hệ thống tự khởi động

source: Set Jorts to start with the computer
da: Indstil Jorts til at starte med computeren
pl: Ustaw Jorts tak, aby uruchamia si z komputerem
uk: Налаштуйте Jorts на запуск з комп'ютера
vi: Đặt Jorts để bắt đầu với máy tính

source: Request to system sent
da: Anmodning til systemet sendt
pl: Wysano żdanie do systemu
uk: Запит до системи відправлено
vi: Đã gửi yêu cầu tới hệ thống

source: List item prefix
vi: Prefix mục danh sách

source: If left empty, the list button will be hidden
vi: Nếu để trống, nút danh sách sẽ ẩn

source: Scribble mode
vi: Chế độ viết nguệch ngoạc

source: Scribble text of unfocused notes (Ctrl+H)
vi: Viết nguệch ngoạc văn bản của các ghi chú không tập trung (Ctrl+H)

source: Hide bottom bar
vi: Ẩn thanh dưới cùng

source: Keyboard shortcuts will still function (Ctrl+T)
vi: Phím tắt vẫn hoạt động (Ctrl+T)

source: Enable
vi: Bật

source: Disable
vi: Tắt

source: Automatically start Jorts
vi: Tự động khởi động Jorts

source: Show your sticky notes when you log in
vi: Hiển thị giấy ghi chú của bạn khi bạn đăng nhập

source: Support us!
da: Støt os!
pl: Wesprzyj nas!
uk: Підтримайте нас!
vi: Hỗ trợ chúng tôi!

source: Close
da: Luk
pl: Zamknij
uk: Закрити
vi: Đóng

source: Close preferences
da: Luk indstillinger
pl: Zamknij preferencje
uk: Близькі уподобання
vi: Đóng tùy chỉnh

source: Preferences for your Jorts
da: Præferencer for dine Jorts
pl: Preferencje dotyczce spodenek Jorts
vi: Tùy chỉnh cho Jorts của bạn

source: Preferences
da: Indstillinger
pl: Preferencje
uk: Уподобання
vi: Tùy chỉnh

source: Create a new note
da: Opret en ny note
pl: Utwórz now notatk
uk: Створіть нову нотатку
vi: Tạo ghi chú mới

source: Show preferences
da: Vis præferencer
pl: Pokaż preferencje
uk: Показати налаштування
vi: Hiển thị tùy chỉnh

source: - Jorts
pl: - Spodenki
uk: - Джинси

source: WOW Congratulations!
pl: WOW Gratulacje!

source: You have found the Golden Sticky Note! CRAZY BUT TRU: This message appears once in a thousand times! Nobody will believe you hehehe ;) I hope my little app brings you a lot of joy Have a great day!
pl: Znalaze zot karteczk samoprzylepn! CRAZY BUT TRU: Ta wiadomo pojawia si raz na tysic razy! Nikt ci nie uwierzy hehe ;) Mam nadziej, że moja maa aplikacja przyniesie Ci wiele radoci Miego dnia!
